---
layout: default
lang: sp
permalink: /mx/seguros-de-casa/gnp-reclamos.html
alternate_en: /mexico/home-insurance/gnp-claims.html
alternate_mx: /mx/seguros-de-casa/gnp-reclamos.html
published: true
body_class: homeins prodpage claims
title: Instrucciones de reclamos de seguro de viviendas Grupo Nacional Provincial (GNP)
excerpt: Los reclamos de seguro de viviendas Grupo Nacional Provincial (GNP) deben ser reportados de inmediato al asegurador, así como a la autoridad competente.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                <h2>Reclamos de seguro de viviendas</h2>
                <p><strong>Para su beneficio, le brindamos la informaci&oacute;n y recomendaciones para actuar en caso de siniestro...</strong></p>
                <ol>
                    <li><img src="{{ site.url }}{{site.baseurl}}/images/homeown/ho-gnp-logo.png" alt="GNP" class="img-rt img-responsive" width="154" height="57"><p>Reportar el siniestro de inmediato a trav&eacute;s de L&iacute;nea GNP <strong>011-52-555-227-9000</strong> para el Distrito Federal y <strong>01 800 400 9000</strong> para el Interior de la Rep&uacute;blica, opci&oacute;n 1 "Reportar un siniestro" – opci&oacute;n 5 "Da&ntilde;os" Los datos a proporcionar son:</p>
                        <ol type="a">
                            <li><p>N&uacute;mero de p&oacute;liza</p></li>
                            <li><p>Nombre del asegurado</p></li>
                            <li><p>Tipo de p&eacute;rdidas</p></li>
                            <li><p>Lugar y direcci&oacute;n donde ocurri&oacute; la p&eacute;rdida</p></li>
                        </ol>
                    </li>
                    <li><p>Dar aviso a la autoridad competente de acuerdo al tipo de siniestro, como: bomberos en caso de incendio o explosi&oacute;n y Ministerio P&uacute;blico en caso de robo.</p></li>
                    <li><p>Notificar por escrito a nosotros o a los agentes, carta reclamaci&oacute;n, indicando detalladamente cu&aacute;les fueron los hechos, c&oacute;mo acontecieron y las posibles causas que lo originaron. Si es el caso, entregar copia certificada de las autoridades a las cuales se les dio aviso.</p></li>
                    <li><p>En caso de requerir mayor informaci&oacute;n cont&aacute;ctenos al llamar L&iacute;nea GNP <strong>011-52-555-227-9000</strong> para el Distrito Federal y <strong>01 800 400 9000</strong> para el Interior de la Rep&uacute;blica.</p></li>

                    <li><p>En la opci&oacute;n 1 "Reportar un siniestro" – opci&oacute;n 6 "Asistencia al Hogar" podr&aacute; solicitar los servicios de asistencia.</p></li>

                    <li><p>En la opci&oacute;n 3 "Consultas y aclaraciones de su p&oacute;liza o dar seguimiento a un siniestro" – opci&oacute;n 4 "Da&ntilde;os" podr&aacute; consultar lo referente a su siniestro. Esto tambi&eacute;n se puede hacer enviando un correo electr&oacute;nico a <a href="mailto:sinda@gnp.com.mx">sinda@gnp.com.mx</a></p></li>
                </ol>
                <p>Este folleto es de car&aacute;cter informativo, para mayor informaci&oacute;n consultar el Cap&iacute;tulo "Procedimiento en caso de siniestro" de las <a href="{{ site.url }}{{site.baseurl}}/pdf/GNP-toc-2016.pdf">Condiciones Generales</a>.</p>
                <p><a href="{{ site.url }}{{site.baseurl}}/pdf/GNP-MXHO-Claims.pdf">PDF de Instrucciones de reclamos de seguro de viviendas GNP</a></p>
                </div> <!-- end col-sm-12 -->
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style homeown %}
