---
layout: default
lang: es
permalink: /mx/seguro-usa/cobertura.html
alternate_en: /mexico/short-term-us-auto-insurance/coverage.html
alternate_mx: /mx/seguro-usa/cobertura.html
published: true
body_class: prodpage ustourcov
title: Cobertura Seguro USA | Mexpro
excerpt: Que compra cuando compra su seguro de da&ntilde;os a terceros para USA con National Unity. Aqu&iacute; revisamos las coberturas y opciones que existen.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Cobertura de Seguro USA</h1>
                    <p>Los sistemas legales de los Estados Unidos y M&eacute;xico son <em><u>MUY</u></em> distintos. En los Estados Unidos una demanda es muchas veces la primera cosa que ocurre despu&eacute;s de un accidente. Por lo tanto es importante que tenga una p&oacute;liza que le cubre la responsabilidad civil y que le cubrir&aacute; los costos que se incurren al defenderle en el caso de una demanda. Por eso es tan importante que compre un seguro USA que le cubra mientras que circula su veh&iacute;culo Mexicano en los Estados Unidos o Canad&aacute;.</p>
                    <p>La p&oacute;liza de National Unity otorga cobertura para los da&ntilde;os a terceros por las cuales llegue a ser responsable. Esto incluye da&ntilde;os a terceros en su persona y en sus bienes. Adem&aacute;s cuenta con la protecci&oacute;n de nuestros abogados si se requiere defensa de una demanda relacionado a su cobertura o p&oacute;liza.</p>
                    <p>Adem&aacute;s cuenta con dos otras coberturas. El primero es la cobertura de gastos m&eacute;dicos que incurren los ocupantes de su veh&iacute;culo a causa de un accidente cubierto. El segundo es asistencia en el camino. Imaginese si se descompusiera su veh&iacute;culo en un pa&iacute;s ajeno. Por lo tanto se proporciona asistencia en caso que se requiere una gr&uacute;a, reposici&oacute;n de l&iacute;quidos, paso de corriente, ponchadura de llantas, y cerrajero si deja las llaves en su veh&iacute;culo.</p>
                    <p>Es importante notar que esta p&oacute;liza <strong><u>NO</u></strong> cubre da&ntilde;os a su veh&iacute;culo sino solo los da&ntilde;os a terceros.</p>
                    <p>&iexcl;Para ver los limites disponibles de responsabilidad civil <a href="http://www.nationalunitysecuretransactionma.com/nuevo/inscribe.php?a=b6769fb6897300b3dfddc232635dccf9" title="Cotizaci&oacute;n Seguros USA" target="_blank">comience su cotizaci&oacute;n de seguros para USA ahora</a>!</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style products %}
