---
layout: default
lang: sp
permalink: /mx/seguro-usa/siniestros.html
alternate_en: /mexico/short-term-us-auto-insurance/claims.html
alternate_mx: /mx/seguro-usa/siniestros.html
published: true
body_class: prodpage ustourclaim
title: Que hacer en caso de accidente | Seguro USA | Mexpro
excerpt: Si ha tenido accidente hay que seguir ciertos pasos para reportar su siniestro. Los pasos est&aacute;n aqu&iacute;. Aseg&uacute;rese que los siga para evitar problemas tarde.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Que Hacer en Caso de Accidente</h1>
                    <p>Si tiene un accidente en los Estados Unidos con su p&oacute;liza temporal de seguros USA (p&oacute;liza de da&ntilde;os a terceros) hay que reportarlo inmediatamente. Los pasos est&aacute;n abajo.</p>
                    <ol>
                        <li><p><strong>Reportarlo a la polic&iacute;a de los Estados Unidos al llamar 911.</strong></p></li>
                        <li><p><strong>Coleccionar los datos del otro conductor. Incluyendo los siguiente</strong>:</p>
                            <ol type="a">
                                <li><p>Nombre</p></li>
                                <li><p>Domicilio</p></li>
                                <li><p>Numero de Tel&eacute;fono</p></li>
                                <li><p>Compa&ntilde;&iacute;a de Seguros</p></li>
                                <li><p>Numero de p&oacute;liza de su compa&ntilde;&iacute;a de seguros</p></li>
                                <li><p>Nombre de testigos y informaci&oacute;n de contactos si hubiera</p></li>
                            </ol>
                        </li>
                        <li><p><strong>Reportarlo con National Unity a los tel&eacute;fonos</strong></p>
                            <ol type="a">
                                <li><p>Desde los Estados Unidos: 1-800-554-349</p></li>
                                <li><p>Desde M&eacute;xico: 001-800-554-3498</p></li>
                            </ol>
                        </li>
                    </ol>
                    <p>En M&eacute;xico, es un procedimiento com&uacute;n que el ajustador sea enviado a la escena del accidente. En los Estados Unidos, este no es el caso. Los siniestros se reportan en l&iacute;nea o por tel&eacute;fono.</p>
                    <p>Es importante que notifique a la compa&ntilde;&iacute;a de las comunicaciones que recibe del otro conductor o su compa&ntilde;&iacute;a de seguros. Si recibe notificaci&oacute;n de una demanda, reclamaci&oacute;n, u otra comunicaci&oacute;n hay que informar a National Unity o a nosotros, su agente de seguros. Dependiendo de la seriedad del siniestro National Unity tomar&aacute;n las decisiones en cuanto a c&oacute;mo proceder con el caso.</p>
                    <p>&iexcl;Asegure que tenga una poliza de seguros para USA antes de un accidente, <a href="http://www.nationalunitysecuretransactionma.com/nuevo/inscribe.php?a=b6769fb6897300b3dfddc232635dccf9" title="Cotize Ahora" target="_blank">cotize ahora</a>!</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style products %}
