---
layout: default
lang: es
permalink: /mx/aba-seguros-cobertura-extendida.html
alternate_en: /mexico/coverage/aba-seguros-extended.html
alternate_mx: /mx/aba-seguros-cobertura-extendida.html
published: true
body_class: basic
title: ABA Seguros Mexico Auto Cobertura Extendida | Mexpro
excerpt: Clientes Mexpro les encanta la cobertura extendida de ABA Seguros debido a la opciones que proporciona, la qualidad, los limites altos y el buen servicio.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                <h1>ABA Seguros Plus</h1>
                <p><span class="aba"></span>Cuando aparece como amprada en la Pagina de Declaraciones, y tras haber pagado la prima correspondiente, este endorso modifica la cobertura de la siguiente manera:</p>
                <ol>
                    <li><p><strong>Un Aumento de los L&iacute;mites de Responsabilidad Civil para Da&ntilde;os en Bienes y Lesiones Corporales a Terceras Personas.</strong><br>El l&iacute;mite &uacute;nico y combinado de responsabilidad para da&ntilde;os en bienes y lesiones corporales a terceras personas se incrementa, quedando en $500,000.</p></li>
                    <li><p><strong>Un Aumento de Pago en Gastos M&eacute;dicos para Pasajeros del Veh&iacute;culo Asegurado.</strong><br>El l&iacute;mite para gastos M&eacute;dicos se incrementa a $15,000 DLS por persona, $75,000 DLS por Accidente.</p></li>
                    <li><p><strong>Fianza Garantizada y Asistencia Legal</strong><br>El representante legal de la compa&ntilde;&iacute;a dar&aacute; fianzas garantizadas o dep&oacute;sitos ante el agente de la Oficina del Ministerio P&uacute;blico y/o el Juez Penal, hasta por una cantidad de $300,000 para obtener la liberaci&oacute;n provisional del conductor y/o la liberaci&oacute;n del veh&iacute;culo asegurado y garantizar as&iacute; la reparaci&oacute;n del da&ntilde;o al tercero afectado</p></li>
                    <li><p><strong>Un Aumento de Pago por Reparaci&oacute;n</strong><br>Con el acuerdo previo de la compa&ntilde;&iacute;a, el asegurado puede proceder a reparar su veh&iacute;culo fuera de M&eacute;xico. En vez de tener un pago de acuerdo a la mano de obra en M&eacute;xico, la compa&ntilde;&iacute;a pagar&aacute; un precio de hora de acuerdo a la mano de obra de estados unidos sin exceder $100 por Hora (Aplica solo si el veh&iacute;culo tiene cobertura para colisi&oacute;n y al pagar la prima correspondiente). Los veh&iacute;culos ser&aacute;n considerados como una p&eacute;rdida total a opci&oacute;n de la compa&ntilde;&iacute;a.</p></li>
                    <li><p><strong>Deducibles Fijos</strong><br>Deducibles para collision y robo total son de US $500 y US $1000 respectivamente. El Deducible para los ATVs/UTVs (veh&iacute;culos de todo terreno) es $2,000 USD mientras que los esten manejando y/o que esten remolcados a la unidad.</p></li>
                    <li><p><strong>Robo Parcial</strong><br>Robo de partes y accesorios permanentemente adheridos al veh&iacute;culo, excluyendo equipo de video y sonido, art&iacute;culos personales, u objetos contenidos en el veh&iacute;culo. Esta cobertura est&aacute; sujeta a un deducible fijo de $500 d&oacute;lares para robo.</p></li>
                    <li><p><strong>Vandalismo</strong><br>Da&ntilde;os maliciosos o destrucci&oacute;n del veh&iacute;culo asegurado. Esta cobertura est&aacute; sujeta a un deducible fijo de $500 d&oacute;lares.</p></li>
                    <li><p><strong>Exoneraci&oacute;n del Pago de Deducible en Accidentes con un Tercero Culpable.</strong><br>Si est&aacute; involucrado en un accidente con un tercero sin seguro y el tercero es culpable de acuerdo a las autoridades legales de M&eacute;xico y su veh&iacute;culo sufre da&ntilde;os, pagaremos los da&ntilde;os a su veh&iacute;culo eliminando el deducible. Sin embargo, el asegurado deber&aacute; cooperar por completo con la compa&ntilde;&iacute;a a fin de retener los derechos de recuperaci&oacute;n contra el tercero responsable por el accidente.</p></li>
                    <li><p><strong><a href="{{ site.url }}{{site.baseurl}}/mx/gap.html">Cobertura de GAP</a> Limitado:</strong><br>En caso de Robo Total o p&eacute;rdida total de un veh&iacute;culo financiado o arrendado (no tiene el titulo libre), la compa&ntilde;&iacute;a pagar&aacute; la deuda del pr&eacute;stamo financiado o arrendado, aunque que el valor actual en efectivo del veh&iacute;culo sea menos que la deuda del pr&eacute;stamo.  Sin embargo en ningun caso la compania tendr&aacute;n que pagar m&aacute;s del valor real efectivo del vehiculo de acuerdo a KBB multiplicado por 1.15. Esta cobertura solo aplica si el veh&iacute;culo asegurado y su valor esta listado en la caratula de la P&oacute;liza y que este valor es igual o mayor del valor actual en efectivo.</p></li>
                </ol>
                <h2>Detalles de Cobertura – ABA Seguros - Extendida</h2>
                    <p><strong>Secci&oacute;n 1 (Colisi&oacute;n):<br></strong>Esto incluye cobertura para colisi&oacute;n, volcadura, rotura de cristal y es sujeta a deducible.</p>
                    <p><strong>Secci&oacute;n 2 (Robo):</strong><br>Esto incluye robo total del veh&iacute;culo. Tenga en cuenta que cobertura para robo parcial no est&aacute; disponible en M&eacute;xico al menos que compre la opci&oacute;n de cobertura amplia.</p>
                    <p><strong>Cobertura Amplia:</strong><br>El paquete de cobertura amplia tiene una cobertura mucho m&aacute;s integral que la cobertura est&aacute;ndar. Mientras que la cobertura var&iacute;a seg&uacute;n el asegurador, por la general la cobertura amplia cubre vandalismo, robo parcial, tarifas laborales de EE.UU y mucho m&aacute;s.</p>
                    <p><strong>Vandalismo:</strong><br>Esta p&oacute;liza ofrece cobertura para vandalismo y es sujeto a un deducible de $500 USD.</p>
                    <p><strong>Robo Parcial:</strong><br>Esta p&oacute;liza cubre el robo parcial y es sujeto a un deducible de $500 USD.</p>
                    <p><strong>Deducibles:</strong><br>Deducibles: $500 por colisi&oacute;n y $1,000 por robo total. Cobertura Amplia Adicional: Deducibles: $500 por robo parcial y vandalismo. El Deducible para los ATVs/UTVs (veh&iacute;culos de todo terreno) es $2,000 USD mientras que los esten manejando y/o que esten remolcados a la unidad.</p>
                    <p><strong>Reparaci&oacute;n en EE.UU:</strong><br>Independiente mente de la p&oacute;liza que elija, usted puede traer su veh&iacute;culo para reparaci&oacute;n en EEUU. Sin embargo, las tarifas de mano de obra depender&aacute;n de la p&oacute;liza que usted compre. La cobertura est&aacute;ndar pagara las tarifas de mano de obra de acuerdo a las tarifas vigentes en M&eacute;xico. La cobertura amplia incrementara las tarifas de pago.</p>
                    <p><strong>Tarifas de Mano de Obra de EEUU:</strong><br>La p&oacute;liza pagara una tarifa de mano de obra m&aacute;s alta por hora para reparaciones en su veh&iacute;culo en lugar de las tarifas m&aacute;s bajas de M&eacute;xico.</p>
                    <p><strong>Tarifa de Mano de Obra:</strong><br>Las tarifas se incrementaran a $100 USD por hora, sin importar el tipo del veh&iacute;culo.</p>
                    <p><strong>Conductor No Asegurado- Renuncia de Deducible:</strong><br>Si usted est&aacute; involucrado en un accidente en el que la tercera parte declarada responsable por las autoridades, no est&aacute; asegurada y su veh&iacute;culo sufre da&ntilde;os, el asegurador pagara da&ntilde;os a su veh&iacute;culo y renunciara a su deducible.</p>
                    <p><strong>Responsabilidad por Da&ntilde;os a Terceros:</strong><br>En caso de un accidente, esta cobertura le protege por lesiones y da&ntilde;os a la propiedad de terceras partes. Esto no proporciona cobertura para los pasajeros dentro del veh&iacute;culo asegurado. Le recomendamos comprar el m&aacute;ximo de cobertura que le sea posible pero no menos de $500,000 LUC.</p>
                    <p><strong>Asistencia Legal</strong><br>Esta p&oacute;liza proporcionara hasta una cantidad igual al l&iacute;mite de responsabilidad civil de asistencia legal en una perdida cubierta en el caso que necesite fianzas o asistencia legal.</p>
                    <p><strong>Gastos Medicos:</strong><br>Esta p&oacute;liza pagara los gastos m&eacute;dicos como resultado de un accidente de auto cubierto hasta $15,000 USD por persona / $75,000 USD por accidente. Cobertura se otorga al conductor y a los ocupantes del veh&iacute;culo asegurado al momento del accidente.</p>
                    <p><strong>Asistencia de Viaje:</strong><br>Esta Cobertura incluye el paquete de Asistencia de Viajes MexVisit.</p>
                    <p><strong>Evacuacion Medica:</strong><br>Esta P&oacute;liza incluye la asistencia de viaje de MexVisit que incluye, evacuaci&oacute;n medica limitada para ciertas situaciones; Por favor revise los t&eacute;rminos y condiciones para m&aacute;s informaci&oacute;n.</p>
                    <p><strong>Asistencia de Carretera:</strong><br>Esta P&oacute;liza incluye el paquete de asistencia en viaje que incluye la asistencia en viaje para ciertas situaciones; por favor consulte los t&eacute;rminos y condiciones para m&aacute;s detalles.</p>
                    <p><strong>Alquiler de Auto:</strong><br>Esta P&oacute;liza Incluye el paquete de asistencia de viaje, el cual ofrece un carro de renta para ciertas situaciones; Por Favor revise los t&eacute;rminos y condicione para m&aacute;s detalles. contactos y vigilancia de casos en vivo. MexVisit est&aacute; disponible como una opci&oacute;n en todas nuestras p&oacute;lizas.</p>
                    <p><strong>Cobertura de GAP Limitado:</strong><br>En caso de Robo Total o perdida total de un veh&iacute;culo financiado o arrendado (no tiene el titulo libre), la compa&ntilde;&iacute;a pagar&aacute; la deuda del pr&eacute;stamo financiado o arrendado, aunque que el valor actual en efectivo del veh&iacute;culo sea menos que la deuda del pr&eacute;stamo. Sin embargo en ningun caso la compa&ntilde;&iacute;a tendr&aacute;n que pagar m&aacute;s del valor real efectivo del vehiculo de acuerdo a KBB multiplicado por 1.15. Esta cobertura solo aplica si el veh&iacute;culo asegurado y su valor esta listado en la caratula de la Poliza y que este valor es igual o mayor del valor actual en efectivo. </p>
                    <p><strong>T&eacute;rminos y Condiciones de la p&oacute;liza:</strong><br>Como siempre, revise los <a href="{{ site.url }}{{site.baseurl}}/pdf/ABA_toc.pdf">T&eacute;rminos y Condiciones</a> de su p&oacute;liza antes de comprar.</p>
                </div>
            </div>
        </div>
    </div>
</div>
{% style coverage %}