---
layout: default
lang: es
permalink: /mx/cobertura-seguros-auto-mexico.html
alternate_en: /mexico/coverage.html
alternate_mx: /mx/cobertura-seguros-auto-mexico.html
published: true
body_class: basic
title: Cobertura de Seguros de auto para Mexico | Conducir un Coche en Mexico | Mexpro
excerpt: La cobertura de seguros de auto para Mexico var&iacute;a. Los clientes de Mexpro nos elijan porque oferecemos las p&oacute;lizas mas completas disponibles.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                <h1>Cobertura de responsabilidad civil</h1>
                
                <p><a href="{{ site.url }}{{site.baseurl}}/mx/comparacion-cobertura.html" title="Cobertura responsabilidad civil">Vea una comparaci&oacute;n entre todas las coberturas de las p&oacute;lizas de responsabilidad civil</a>.</p>

                <h2 title="Todas p&oacute;lizas de esponsabilidad civil">Todas las p&oacute;lizas de responsabilidad civil para M&eacute;xico:</h2>
                <ol>
                    <li><strong>Responsabilidad civil</strong> - Esta cobertura le protege en el caso de que cause lesiones corporales o da&ntilde;o al propietario a bienes de terceros. Se dispone cobertura hasta $500,000 d&oacute;lares lo que es un l&iacute;mite &uacute;nico y combinado para da&ntilde;os hechos a otros. TENGA CUIDADO CON OTRAS COMPANIAS QUE OFRECEN LOS LIMITES MAS BAJOS, ej// 40/80/40. L&iacute;mites m&aacute;s bajos reducen la cantidad de pago para algunos tipos de p&eacute;rdidas.<br><br></li>
                    <li><strong>Fianzas garantizadas y asistencia legal</strong> - Nuestra p&oacute;liza pagar&aacute; para asistirle en el caso de que tenga que tratar con autoridades despu&eacute;s de una p&eacute;rdida. TENGA CUIDADO CON OTRAS COMPANIAS QUE NO OFRECEN ESTA COBERTURA EN SU PROGRAMA.<br><br></li>
                    <li><strong>Asistencia de viaje</strong> - Se incluye en nuestra p&oacute;liza varios tipos de asistecia de viaje y entre ellos son asistencia m&eacute;dica, informaci&oacute;n turistica, remolque de veh&iacute;culo, etc. LA MAYORIA DE LAS COMPANIAS DE SEGUROS NO OFRECEN ESTE SERVICIO. <a href="{{ site.url }}{{site.baseurl}}/mx/asistencia-mexvisit.html" title="Asistencia MexVisit">Vea los detalles sobre nuestra cobertura espec&iacute;fica.</a><br><br></li> 
                    <li><strong>Gastos m&eacute;dicos para los ocupantes</strong> - Nuestra p&oacute;liza pagar&aacute; los gastos m&eacute;dicos del conductor y los ocupantes del veh&iacute;culo en M&eacute;xico para da&ntilde;os sostenidos el una p&eacute;rdida cubierta. <a href="{{ site.url }}{{site.baseurl}}/mx/seguros-auto-mexico.html" title="Seguros auto Mexico">Cobertura para responsabilidad civil en M&eacute;xico</a> est&aacute; disponible hasta $5,000 d&oacute;lares para cada partido da&ntilde;ado pero no m&aacute;s de $25,000 d&oacute;lares en total. NO ESTA INCLUIDA EN POLIZAS PARA MOTOCICLETAS.<br></li>
                </ol>

                <h2 title="Cobertura opcional">Cobertura opcional para da&ntilde;os f&iacute;sicos</h2>
                <ol>
                    <li><strong>Danos al propietario del veh&iacute;culo</strong> - Se incluye colisi&oacute;n, volcadura, encendio, rayo, explosi&oacute;n, y entre otras coberturas ciertos eventos meterol&oacute;gicos. F&iacute;jese que no se ofrece cobertura amplia o sea &quot;full coverage&quot; en M&eacute;xico.<br><br></li>
                    <li><strong>Robo Total</strong> - Se incluye robo total del veh&iacute;culo. F&iacute;jese que la mayoria de la compa&ntilde;&iacute;as no ofrecen robo parcial.<br></li>
                </ol>

                <h2 title="Endosos opcionales">Los endosos opcionales</h2>
                <p>Tenemos dos endosos opcionales disponibles, los cuales le proveen con cobertura que no se ofrecen otras compa&ntilde;&iacute;as de M&eacute;xico. Se incluye en algunas de estas coberturas robo parcial, vandalismo, motoristas sin seguros, un aumento de pago por reparaci&oacute;n, y deducibles fijos. <a href="{{ site.url }}{{site.baseurl}}/mx/gnp-seguros-cobertura-amplia.html" title="Grupo Nacional Provincial">Vea este endoso especial</a>.</p>
                <p>Conseguir <a href="https://www.mexpro.com/es-MX/quotes/new/#/" title="cotizaci&oacute;n inmediato">una cotizaci&oacute;n de inmediato</a> con la opci&oacute;n de imprimir su p&oacute;liza.</p>
                </div>
            </div>
        </div>
    </div>
</div>
{% style coverage %}