---
layout: default
lang: es
permalink: /mx/gap.html
alternate_en: /mexico/coverage/gap.html
alternate_mx: /mx/gap.html
published: true
body_class: basic
title: Cobertura GAP para Polizas de seguro en Mexico | Mexpro
excerpt: La cobertura GAP es la diferencia entre el valor actual del vehiculo y el balance de la deuda en el financiamiento del veh&iacute;culo(prestamo, Arrendamiento, etc).
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                <h1>Cobertura Gap</h1>
                <p><span itemscope itemtype="http://schema.org/ImageObject"><img src="{{ site.url }}{{site.baseurl}}/images/coverage/jump-the-gap.png" alt="Jump the Gap" class="img-rt img-responsive" width="280" height="249" itemprop="contentURL"></span>Cuando compra un p&oacute;liza de Cobertura Extendida (Endoso de Ampliaci&oacute;n) como parte de su p&oacute;liza de Seguro con ABA o EL Aguila, la cobertura incluye cobertura GAP Limitada).</p>
                <p>El seguro <strong>GAP</strong> es el a diferencia entre el valor real efectivo del veh&iacute;culo y el balance de la deuda a la compa&ntilde;&iacute;a Financiera (pr&eacute;stamo, Arrendamiento, Etc.)</p>
                <p>Desafortunadamente al momento de una p&eacute;rdida total muchos prestatarios deben m&aacute;s al prestamista de lo que vale el veh&iacute;culo, y en algunas ocasiones algunos asegurados en tenido que "pagar de su bolsillo" para reponer la diferencia entre el valor real efectivo(lo que paga la aseguradora) y el balance de la deuda.</p>
                <p>Mientras usted asegure su veh&iacute;culo correctamente por lo menos por el valor de KBB para consumidor privado, si usted debe m&aacute;s de lo que es el valor a su compa&ntilde;&iacute;a financiera al momento de una p&eacute;rdida total, nuestra cobertura GAP aplicara y el asegurador pagara hasta 15% m&aacute;s del valor real efectivo de su veh&iacute;culo para reponer la brecha(GAP).</p>
                <p>Una Raz&oacute;n m&aacute;s para elegir la cobertura amplia de <a href="{{ site.url }}{{site.baseurl}}/mx/aba-seguros-cobertura-extendida.html">ABA</a> o <a href="{{ site.url }}{{site.baseurl}}/mx/el-aguila-cobertura-extendida.html">El &Aacute;guila</a>.</p>
                </div>
            </div>
        </div>
    </div>
</div>
{% style coverage %}