---
layout: default
lang: es
permalink: /mx/grupo-nacional-provincial.html
alternate_en: /mexico/grupo-nacional-provincial.html
alternate_mx: /mx/grupo-nacional-provincial.html
published: true
body_class: partnercos gnp old
title: Grupo Nacional Provincial GNP | Seguro Mexico | Socio Mexpro
excerpt: Grupo Nacional Provincial GNP, una de las mas grandes aseguradores de Mexico, Proveen seguros de alta calidad para carro, casa, negocios, vida y m&eacute;dicos.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Grupo Nacional Provincial GNP | Seguros para Mexico</h1>
                    <p>Grupo Nacional es uno de las compa&ntilde;&iacute;as de seguro m&aacute;s grandes de Mexico. GNP mantiene una  gran parte del Mercado en seis &aacute;reas: Seguros de Auto, Seguros de casa, seguros para negocios, seguros b&aacute;sicos, seguros de vida y seguros m&eacute;dicos. GNP es propiedad de Grupo Bal, un grupo privado de empresas mexicanas. El grupo fue fundado en 1901 y tiene su sede en la Ciudad de Mexico.</p>
                    <p>&ldquo;Grupo Bal&rdquo; Adquiri&oacute; &ldquo;La Nacional Compa&ntilde;&iacute;a de Seguros&rdquo; (establecida en 1901) y Seguros La Provincial&rdquo; (establecida en 1936) en diciembre de 1992. En esta fusi&oacute;n el nombre se convirti&oacute; en &ldquo;<em>Grupo Nacional Provincial</em>&quot;.</p>
                    <p>Esta Uni&oacute;n ha permitido a Grupo Nacional Provincial ofrecer al p&uacute;blico la variedad m&aacute;s grande de productos de seguros, incluyendo la p&oacute;liza de Auto Turista en Mexico. GNP est&aacute; comprometido a una estrategia que incluyes los siguientes puntos:</p>
                    <ul>
                        <li>Una tradici&oacute;n de integridad con la garant&iacute;a de un buen valor.<br><br></li>
                        <li>El Desarrollo de un equipo de ventas profesional y de alta calidad.<br><br></li>
                        <li>El dise&ntilde;o de productos que le permiten a la empresa una posici&oacute;n de liderazgo en todas las l&iacute;neas de negocio.<br><br></li>
                        <li>El desarrollo tecnol&oacute;gico con el apoyo de los sistemas operativos m&aacute;s avanzados.<br><br></li>
                        <li>Una filosof&iacute;a administrativa resultante de la satisfacci&oacute;n del cliente.<br><br></li>
                        <li>La descentralizaci&oacute;n de su ejecuci&oacute;n con el apoyo de m&aacute;s de 40 oficinas de servicio, 3,000 empleados y 4,250 agentes de ventas. Grupo Nacional Provincial mantiene un importante nivel de solvencia. Mantiene estrechas relaciones con las aseguradoras y reaseguradoras m&aacute;s importantes en los EE.UU., Europa y Jap&oacute;n.<br></li>
                    </ul>
                    <p>Como un testimonio de los principios de desarrollo tecnol&oacute;gico, GNP fue la primera compa&ntilde;&iacute;a en dar a Mexpro un contrato y nos permiti&oacute; programar nuestras tarifas en l&iacute;nea permitiendo a nuestros clientes cotizar y comprar a su conveniencia.</p>
                    <p class="partners"><a href="//www.gnp.com.mx" title="GNP" target="_blank"><span class="gnp"></span></a>, GNP tiene una calificaci&oacute;n de &ldquo;A-&ldquo; o Excelente. Su tama&ntilde;o financiero es una &quot;X&quot;, que significa que manejan entre $ 500 millones a $ 750 millones en primas emitidas anualmente. M&aacute;s Importante a&uacute;n, GNP es la tercera compa&ntilde;&iacute;a m&aacute;s grande de seguros de auto en Mexico. Entre su estabilidad financiera y la posici&oacute;n en el mercado de autom&oacute;viles, los clientes de Mexpro est&aacute;n bien cuidados en el caso de un siniestro. GNP tiene la capacidad de pagar el reclamo y la infraestructura de proveer un servicio se siniestros r&aacute;pido.</p>
                    <p>Finalmente, cuando se trata de valor, GNP ha elaborado varios paquetes de cobertura para garantizar la cobertura adecuada al precio adecuado, maximizando el valor. Estos paquetes incluyen la p&oacute;liza de &ldquo;responsabilidad Civil&rdquo; la p&oacute;liza &ldquo;est&aacute;ndar&rdquo; y la p&oacute;liza &ldquo;Extendida&rdquo; para da&ntilde;os f&iacute;sicos. Para m&aacute;s informaci&oacute;n sobre GNP Visite <a href="//www.gnp.com.mx" title="GNP" target="_blank">www.gnp.com.mx</a>.</p>
                    <p><a href="https://www.mexpro.com/es-MX/quotes/new/#/" title="Cotize Ahora">Obtenga una cotizaci&oacute;n de autom&oacute;vil turista en M&eacute;xico con GNP ahora &raquo;</a></p>
                    <p><a href="{{ site.url }}{{site.baseurl}}/mx/noticias-gnp.html" title="Comunicado Prensa">Para obtener m&aacute;s informaci&oacute;n sobre GNP leer este comunicado de prensa &raquo;</a></p>
                </div> <!-- End col-sm-12 -->
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style partners %}