---
layout: default
lang: es
permalink: /mx/incidente-trafico-baja.html
alternate_en: /mexico/traffic-incident-baja.html
alternate_mx: /mx/incidente-trafico-baja.html
published: true
body_class: basic
title: Incidente de Trafico Baja Mexico | Parado por la Policia | Mexpro
excerpt: Siendo parado por la policia en baja puede ser estresante, con leyes diferentes. Sigue estas instrucciones si tiene in incidente de trafico.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>&iquest;Qu&eacute; hacer si tiene un incidente de tr&aacute;fico en Baja M&eacute;xico?</h1>
                        <p>El ser detenido por oficiales de la polic&iacute;a y recibir una infraccion de trafico puede ser una situaci&oacute;n estresante. Especialmente si sucede en otro pa&iacute;s en donde las leyes son diferentes. <strong>Es por eso que por medio de la Secretaria de Turismo de Baja California te traemos la siguiente informaci&oacute;n:</strong></p>
                        <ul>
                            <li><p>&quot;<em>Si usted es detenido por un agente de polic&iacute;a por una violaci&oacute;n de tr&aacute;nsito en Tijuana, Playas de Rosarito y Ensenada, siempre se debe insistir amablemente en que le sea entregada una multa escrita que usted puede pagar, ya sea en la delegaci&oacute;n o por correo.</em>.&quot;</p></li>
                            <li><p>&quot;<em>Cuando se enfrenta a una multa que considera injusta, puede apelar la multa llenando un Recurso de Inconformidad, ya sea en persona o por escrito, que ser&aacute; revisado por un juez municipal. Para ello, dir&iacute;jase inmediatamente al juez municipal m&aacute;s cercano dentro de la delegaci&oacute;n de polic&iacute;a, si usted necesita informaci&oacute;n sobre c&oacute;mo hacer esto, llame a nuestra</em>,&quot; L&iacute;nea de Asistencia Tur&iacute;stica &quot;078&quot;.</p></li>
                            <li><p>&quot;<em>Si usted siente que ha sido maltratado por cualquier funcionario p&uacute;blico o autoridad de aplicaci&oacute;n de la ley, usted puede presentar una queja ante la Secretar&iacute;a de Estado de Turismo de Baja California. Aseg&uacute;rese de obtener el nombre de la persona, agencia, tarjeta de identificaci&oacute;n o n&uacute;mero del coche patrulla, as&iacute; como el lugar y el momento del incidente y reportarlo de inmediato a nuestra L&iacute;nea de Asistencia Tur&iacute;stica 078 <strong>o por e-mail a: </strong> <a href="mailto:assistance@baja.gob.mx">assistance@baja.gob.mx</a></em>.&quot;</p></li>
                        </ul>
                        <p>Por favor recuerde que al igual que en Estados Unidos el sobornar a un oficial de la polic&iacute;a es ilegal y podr&iacute;a ser multado y encarcelado por hacerlo. Todas las infracciones deben ser pagados por correo o en la delegaci&oacute;n y no al oficial de la polic&iacute;a.</p>
                        <p>Si fue detenido por una infracci&oacute;n menor no es necesario que vaya a la estaci&oacute;n de polic&iacute;a pero si se ve involucrado en un accidente de tr&aacute;fico es muy posible que el oficial le pida que vaya a la estaci&oacute;n de polic&iacute;a. Es muy importante que su veh&iacute;culo tenga <a href="https://www.mexpro.com/es-MX/quotes/new/#/" title="seguro auto Mexicano">seguro de auto Mexicano</a> ya que ser&aacute; su comprobante de responsabilidad financiera en caso de un Accidente.</p>

                        <h2 title="RECIBE INFRACCION TR&Aacute;FICO">QUE HACER SI RECIBE UNA INFRACCION DE TR&Aacute;FICO</h2>
                        <ol>
                            <li><p>Mantenga la calma</p></li>
                            <li><p>Insista amablemente en que le sea entregada una multa escrita que usted puede pagar, ya sea en la delegaci&oacute;n o por correo (<em>No le de dinero al oficial de la polic&iacute;a</em>).</p></li>
                            <li><p>Cuando se enfrenta a una multa que considera injusta, puede apelar la multa llenando un Recurso de Inconformidad dirigi&eacute;ndose al juez municipal m&aacute;s cercano dentro de la delegaci&oacute;n de polic&iacute;a. Si necesita informaci&oacute;n sobre el proceso llame a la <strong>L&iacute;nea de Asistencia Tur&iacute;stica <em>078</em></strong>.</p></li>
                            <li><p>Si ha tenido un accidente llame a su compa&ntilde;&iacute;a de seguros para Mexico para reportar el accidente.</p></li>
                        </ol>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
