---
layout: default
lang: es
permalink: /mx/noticias-gnp.html
alternate_en: /mexico/gnp-breaking-news.html
alternate_mx: /mx/noticias-gnp.html
published: true
body_class: basic
title: Noticias de GNP | A.M. Best Afirma Grupo Nacional Provincial | Mexpro
excerpt: Es importante saber su compa&ntilde;&iacute;a puede pagar por un reclamo de seguro de M&eacute;xico. A.M. Best afirman la calificacion de GNP.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Noticias de GNP</h1>
                    <h2 title="GNP Press Release">Fuente del lanzamiento de prensa: Ma&ntilde;ana. A.M. Best Co.</h2>
                        <p><strong>Ma&ntilde;ana. Afirma lo m&aacute;s mejor posible el grado de Grupo Nacional provincial</strong></p>
                        <p class="claimspartners"><a href="{{ site.url }}{{site.baseurl}}/mx/grupo-nacional-provincial.html" title="GNP"><span class="gnp"></span></a></p>
                        <p>Viernes 3 de febrero, 3:27 P.M. ET</p>
                        <p>OLDWICK, N. J. --(ALAMBRE DEL NEGOCIO)--Febrero. 3, 2006--Ma&ntilde;ana. A.M. Best Co. ha afirmado el grado financiero de la fuerza de A (excelente) de Grupo Nacional Provincial, S.A. (GNP) (Ciudad de M&eacute;xico, M&eacute;xico). La perspectiva del grado es estable.</p>
                        <p>El grado refleja la capitalizaci&oacute;n riesgo-ajustada s&oacute;lida de los GNP, la posici&oacute;n principal en el mercado mexicano del seguro, resultados de funcionamiento favorables y programa eficaz del reaseguro. El GNP funciona como asegurador compuesto de la vida y del negocio no de por vida en M&eacute;xico y es un miembro de Bal de Grupo, uno de los conglomerados m&aacute;s grandes de M&eacute;xico.</p>
                        <p>El GNP sigue siendo una de las compa&ntilde;&iacute;as de seguros m&aacute;s grandes en M&eacute;xico--en t&eacute;rminos de premios gruesos escritos--con las l&iacute;neas de base del negocio en vida, salud y cobertura del autom&oacute;vil. La estrategia que subscrib&iacute;a conservadora de los GNP y la gerencia prudente del costo han dado lugar a excedente favorable de las ganancias el pasado varios a&ntilde;os. El funcionamiento de la inversi&oacute;n contin&uacute;a siendo fuerte y es manejado por las t&eacute;cnicas que emparejan de la responsabilidad conservadora del activo, que reducen al m&iacute;nimo la exposici&oacute;n de la uni&oacute;n mal hecha particularmente en sus l&iacute;neas de vida del negocio. Adem&aacute;s, el GNP ha puesto al d&iacute;a sus sistemas de la ayuda y de informaci&oacute;n, dando por resultado mejoras significativas en eficacia, costos de administraci&oacute;n y capacidades operacionales de la gerencia de datos estos &uacute;ltimos a&ntilde;os.</p>
                        <p>Parcialmente la compensaci&oacute;n de estos factores es el mercado mexicano cada vez m&aacute;s competitivo del seguro y los costes de levantamiento del reaseguro que provienen la frecuencia creciente de los acontecimientos de la cat&aacute;strofe. Las caras del GNP que crecen la competici&oacute;n de aseguradores extranjeros y de abastecedores dom&eacute;sticos m&aacute;s peque&ntilde;os como compa&ntilde;&iacute;as intentan ganar la cuota de mercado.</p>
                        <p>Adem&aacute;s, el GNP es dependiente sobre la protecci&oacute;n del reaseguro dada su exposici&oacute;n a los acontecimientos catastr&oacute;ficos y, como resultado, est&aacute; conforme a costes m&aacute;s altos del reaseguro. Estos factores desafiar&aacute;n el GNP a mantener la cuota y lo beneficioso de mercado sobre el t&eacute;rmino cercano.</p>
                        <p>Para los mejores grados, una descripci&oacute;n del proceso del grado y de las metodolog&iacute;as del grado, visita por favor <strong><a href="http://www.ambest.com/ratings/" target="_blank">www.ambest.com/ratings</a></strong>.</p>
                        <p>Para los mejores grados actuales, los datos independientes y el an&aacute;lisis en m&aacute;s de 3.000 compa&ntilde;&iacute;as individuales de la caracter&iacute;stica/de la muerte y la ma&ntilde;ana. Los mejores grupos, visitan por favor <strong><a href="http://www.ambest.com/pc/" target="_blank">www.ambest.com/pc</a></strong>.</p>
                        <p>Ma&ntilde;ana. A.M. Best Co., establecido en 1899, es el m&aacute;s viejos y m&aacute;s autoritarios del seguro grado del mundo y fuente de informaci&oacute;n. Para m&aacute;s informaci&oacute;n, visita el sitio de red de A.M. Best en <a href="http://www.ambest.com/" target="_blank"><strong>www.ambest.com</strong></a>.</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style claims %}
