---
layout: default
lang: es
permalink: /mx/permiso-importacion-temporal.html
alternate_en: /mexico/vehicle-import-permit.html
alternate_mx: /mx/permiso-importacion-temporal.html
published: true
body_class: basic
title: Permiso de Importacion temporal para Mexico | Mexpro
excerpt: Planea conducir un vehículo afuera de la zona libre Mexicana? Aquí explicamos como comprar el permiso temporal así como el seguro de auto Mexicano.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Permiso de Importaci&oacute;n Temporal para Mexico</h1>
                    <p><strong>*NOTA:</strong> Los Permisos de importaci&oacute;n temporal pueden ser emitidos solamente por <a href="https://www.banjercito.com.mx" title="Banjercito" target="_blank">Banjercito</a> la agencia gubernamental en M&eacute;xico. Mexpro no tiene ninguna afiliaci&oacute;n, autoridad o conexi&oacute;n con dicha organizaci&oacute;n.</p>
                    <p><img class="img-rt img-responsive img-rounded" src="{{ site.url }}{{site.baseurl}}/images/border-tijuana.jpg" width="350" height="230" alt="Tijuana Border">Si planea viajar afuera de la “zona libre” en M&eacute;xico, usted necesitara comprar un permiso de importaci&oacute;n temporal para su veh&iacute;culo. El permiso de importaci&oacute;n temporal se puede obtener en Banjercito, la agencia oficial en M&eacute;xico. Este es v&aacute;lido para cualquier tipo de veh&iacute;culo, que pese menos de tres toneladas, por hasta 6 meses (180 d&iacute;as). El permiso se puede comprar en l&iacute;nea en <a href="https://www.banjercito.com.mx/registroVehiculos/" title="Banjercito" target="_blank">el sitio web de Banjercito</a> o en la frontera mexicana. El Permiso se puede comprar en l&iacute;nea de 7 a 60 d&iacute;as antes de la fecha de viaje a M&eacute;xico.</p>
                    <p>En pocas palabras, la Zona Libre de M&eacute;xico se refiere a todo el estado mexicano de Baja California y parte de Sonora. Tambi&eacute;n deliberada como zona liberada, zona perimetral o zona de libre comercio, el termino es una “designaci&oacute;n aduanera &uacute;nicamente para esa zona situada a lo largo de las fronteras terrestres internacionales mexicanas y que se extiende hasta el punto en que las autoridades aduaneras mexicanas tienen su primer punto de revisi&oacute;n interior” Esto es aproximadamente 20 a 26 kil&oacute;metros adentro de los pueblos fronterizos a excepci&oacute;n de los pueblos situados en la pen&iacute;nsula de Baja California y lugares como Puerto Pe&ntilde;asco  donde corren frente al mar a lo largo de carreteras principales.</p>
                    <p><strong>No necesita un permiso de importaci&oacute;n temporal para circular en cualquier parte de la pen&iacute;nsula de Baja california o la Zona Libre de Sonora. En Sonora se requiere un permiso de importaci&oacute;n si va a viajar m&aacute;s adentro del kil&oacute;metro 98 de la carretera federal No. 15.
                    </strong></p>
                    <p>Puede obtener un Permiso de importaci&oacute;n “solo Sonora” si solo planea viajar dentro del estado de Sonora.</p>
                    <p>A pesar de cualquier consejo, oficial o no oficial, los permisos vehiculares no se pueden obtener en los puestos de control en el interior de Mexico.
                    </p>

                    <h2>Documentos requeridos para Permiso de Importaci&oacute;n de Vehiculos en M&eacute;xico</h2>
                    <p>Se recomiendo llevar tres copias de cada uno de estos documentos.</p>
                    <ol>
                        <li><p>Pasaporte original y copias</p></li>
                        <li><p>Licencia de conducir emitida fuera de M&eacute;xico, original y copias</p></li>
                        <li><p>Si no es ciudadano Mexicano, un permiso de inmigraci&oacute;n mexicano tal como un permiso de turista, permiso de trabajo o permiso de inmigraci&oacute;n.</p></li>
                        <li><p>Original y fotocopia de contrato de compra-venta, escritura de propiedad y registro de veh&iacute;culo emitido por una autoridad extranjera en nombre del solicitante. Si el t&iacute;tulo del veh&iacute;culo est&aacute; a nombre de un c&oacute;nyuge, hijo o padres – se debe presentar un certificado de nacimiento o una licencia de matrimonio.</p></li>
                        <li><p><strong>Para Vehiculos Arrendados:</strong> Contrato de arrendamiento y carta de autorizaci&oacute;n de la compa&ntilde;&iacute;a arrendataria notariada.</p></li>
                        <li><p><strong>Para Vehiculos Financiados:</strong> Contrato de cr&eacute;dito y carta de autorizaci&oacute;n notariada por la compa&ntilde;&iacute;a financiera.</p></li>
                        <li><p>Carro de empresa / Auto perteneciente a una corporaci&oacute;n: Una carta notariada que confirma la relaci&oacute;n laboral y autoriza al empleado a importar el veh&iacute;culo a M&eacute;xico.</p></li>
                        <li><p>Certificado de cancelaci&oacute;n de cualquier permiso de importaci&oacute;n temporal anterior.</p></li>
                        <li><p>Comprobante de aseguranza mexicana para su veh&iacute;culo.</p></li>
                    </ol>
                    <strong>Tambi&eacute;n se le requerir&aacute;:</strong>
                    <ol>
                        <li><p>Firmar una declaraci&oacute;n, comprometi&eacute;ndose a regresar el veh&iacute;culo dentro de los 180 d&iacute;as que tiene validez el permiso y a no desobedecer cualquier otro reglamente referente al permiso.</p></li>
                        <li><p>Pagar $44 dls. m&aacute;s impuesto (IVA) para procesar el permiso en efectivo o con una tarjeta de cr&eacute;dito no emitida en M&eacute;xico.</p></li>
                        <li><p>Pagar un dep&oacute;sito. El Deposito ser&aacute; reembolsado a su regreso a EE.UU. y las cantidades del dep&oacute;sito son:</p>
                            <ul>
                                <li><p>$400 D&oacute;lares – 2007 y posteriores</p></li>
                                <li><p>$300 D&oacute;lares – 2001 y hasta 2006</p></li>
                                <li><p>$200 D&oacute;lares – 2000 y anteriores</p></li>
                            </ul>
                        </li>
                    </ol>
                    <p>Los n&uacute;meros antes mencionados son adquiridos del sitio web de Banjercito. Seg&uacute;n el sitio web, el IVA y cantidad de dep&oacute;sito pueden variar dependiendo del tipo de cambio.</p>
                    <p>El deposito ser&aacute; devuelto si regresa el permiso de importaci&oacute;n temporal dentro del periodo de los 180 d&iacute;as y no se ha producido ninguna violaci&oacute;n (Ver abajo).</p>
                    <p>Se requerir&aacute; una tarjeta de cr&eacute;dito internacional (American Express, Visa, Mastercard) a nombre del conductor del veh&iacute;culo (Importador) para pagar las tarifas. Se podr&iacute;a guardar su n&uacute;mero de tarjeta o le podr&iacute;an cobrar el costo de importaci&oacute;n. Aseg&uacute;rese de contactar a su banco despu&eacute;s de su regreso para asegurar que reciba su reembolso.</p>
                    <h2>Violaci&oacute;n de Importaci&oacute;n del Veh&iacute;culo</h2>  
                    <p>Lo siguiente podr&iacute;a resultar en el rechazo de reembolso del dep&oacute;sito por el gobierno Mexicano.</p>
                    <ol>
                        <li><p>No regresar el veh&iacute;culo a la frontera  dentro de los 180 d&iacute;as v&aacute;lidos para regresar el veh&iacute;culo a EE.UU o para renovar el permiso.</p></li>
                        <li><p>Conducir el veh&iacute;culo con un permiso de importaci&oacute;n expirado en Mexico.</p></li>
                        <li><p>Vender en M&eacute;xico el Veh&iacute;culo importado</p></li>
                    </ol>

                    <strong>Otras Notas Importantes</strong>    
                    <ul>
                        <li><p>Los permisos de importaci&oacute;n temporal no se pueden renovar en un consulado Mexicano en el extranjero.</p></li>
                        <li><p>Los permisos de importaci&oacute;n temporal no se pueden renovar en el interior de M&eacute;xico.</p></li>
                        <li><p>Los permisos de importaci&oacute;n temporal no se pueden renovar en internet.</p></li>
                        <li><p>Si hay alg&uacute;n veh&iacute;culo no ha regresado a las oficinas de Banjercito en la frontera, no se puede emitir un permiso nuevo.</p></li>
                        <li><p>No se otorgara un permiso de importaci&oacute;n temporal si su veh&iacute;culo tiene alguna restricci&oacute;n en EE.UU. o Canad&aacute; (Determinado por el n&uacute;mero de serie – VIN#).</p></li>
                    </ul>

                    <h2>Obtener un permiso de Importaci&oacute;n por internet</h2>
                    <p>Solicitar el permiso de importaci&oacute;n temporal en el <a href="https://www.banjercito.com.mx/registroVehiculos/" title="Banjercito" target="_blank">sitio web de Banjercito</a> acelerara el proceso y le permitir&aacute; evadir las largas l&iacute;neas en la frontera. Despu&eacute;s de enviar la informaci&oacute;n requerida al sitio web, recibir&aacute; un c&oacute;digo de acceso. Despu&eacute;s de 24 horas y dentro de los 15 d&iacute;as a partir de recibir su c&oacute;digo, podr&aacute; visitar cualquier localidad de Banjercito (en la frontera EE.UU/Mexico) para obtener el documento de permiso.</p>

                    <ul>
                        <li>Se puede comprar permisos de importaci&oacute;n en l&iacute;nea para autos, RV’s y embarcaciones.</li>
                        <li>El permiso se le enviara por correo.</li>
                        <li>Puede comprar un permiso de importaci&oacute;n por hasta 60 d&iacute;as antes de viajar a M&eacute;xico.</li>
                        <li>Necesita un m&iacute;nimo de 7 d&iacute;as entre el d&iacute;a de aplicaci&oacute;n para el permiso en l&iacute;nea y la fecha de salida a M&eacute;xico.</li>
                        <li>Tiene que cancelar su permiso de importaci&oacute;n en la frontera en su regreso a EE.UU.</li>
                    </ul>

                    <h2>Entradas m&uacute;ltiples con un Permiso de Importaci&oacute;n </h2>
                    <p>Una vez que obtiene el permiso de importaci&oacute;n puede llevar el vehiculo a Mexico varias veces durante el tiempo de validez del permiso.</p>

                    <h2>Seguro de Auto Mexicano</h2>
                    <p>Es requerido tener un seguro de auto en M&eacute;xico para poder obtener el permiso de importaci&oacute;n temporal para su auto.  Puede comprar una p&oacute;liza de seguro Mexicano en <a href="https://www.mexpro.com/es-MX/quotes/new/?agtdst=vipsp" title="Get a Mexico Insurance Quote">www.Mexpro.com</a>.</p>

                    <h2>Como Cancelar el Permiso al Salir de Mexico</h2>
                    <p>No es necesario salir de M&eacute;xico por el mismo punto de entrada donde sali&oacute; para cancelar el permiso. El permiso de importaci&oacute;n lo puede cancelar en cualquier m&oacute;dulo de Banjercito en la frontera. <strong>ES NECESARIO CANCELAR EL PERMISO DE IMPORTACION VEHICULAR AL ENTRAR A EE.UU POR ULTIMA VEZ EN EL TERMINO DEL PERMISO.</strong> Si no lo cancela, se le podr&iacute;a negar otro permiso en el futuro para entrar a M&eacute;xico.</p>

                    <h2>Otros Conductores</h2>
                    <p>Si los documentos est&aacute;n a nombre de un c&oacute;nyuge, la importaci&oacute;n se puede tramitar siempre y cuando presente el certificado de matrimonio (y una copia).</p>
                    <p>Un veh&iacute;culo que ha sido importado por el propietario temporalmente puede ser conducido por el c&oacute;nyuge e hijos siempre y cuando tengan el mismo status migratorio. Otras personas pueden conducir el veh&iacute;culo mientras el due&ntilde;o est&aacute; dentro del veh&iacute;culo.</p>

                    <h2>Aviso</h2>
                    <p>Es importante evitar personas afuera de las oficinas de permisos vehiculares que le ofrecen obtener un permiso sin tener que esperar en l&iacute;nea, aun cuando parezcan ser oficiales gubernamentales. Hemos recibido reportes de permisos falsos y fraudulentos que se est&aacute;n ofreciendo cerca de las oficinas de permisos en &aacute;reas fronterizas. Si no puede obtener el permiso correspondiente  y no lo puede obtener de una oficina de Banjercito en el punto de entrada, no proceda al interior de Mexico. Viajeros sin los permisos correspondientes podr&iacute;an ser encarcelados multados y autoridades podr&iacute;an confiscar el veh&iacute;culo en puntos de revisi&oacute;n.</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
