---
layout: default
lang: es
permalink: /mx/pf-seguros-bote-mexico.html
alternate_en: /mexico/boat-insurance-faqs.html
alternate_mx: /mx/pf-seguros-bote-mexico.html
published: true
body_class: prodpage boat
title: Preguntas Frecuentes (FAQ) de Seguros de Bote para Mexico | Mexpro
excerpt: Preguntas acerca del seguro de bote para Mexico? Ver las respuestas de las preguntas frecuentes de botes para Mexico.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Preguntas Frecuentes de Seguro de &quot;Responsabilidad Civil&quot; para embarcaci&oacute;n en M&eacute;xico</h1>
                            <dl>
                                <dt>
                                    <p><strong>Pregunta: &iquest;Estoy legalmente obligado(a) a comprar seguro de da&ntilde;os a terceros para el uso de embarcaci&oacute;n en aguas Mexicanas?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta: Si</strong>. En los &uacute;ltimos a&ntilde;os las autoridades mexicanas exigen que cualquier bote o embarcaci&oacute;n que ingrese a puertos mexicanos debe cumplir con el requisito de Seguro de Responsabilidad Civil para embarcaci&oacute;n en caso de que su embarcaci&oacute;n sea responsable por da&ntilde;os hechos o terceros, barcos, muelles, puertos o personas.</p>
                                </dd>
                                <dt>
                                    <p><strong>Pregunta: &iquest;C&oacute;mo puedo adquirir una p&oacute;liza para embarcaci&oacute;n?</strong></p>
                                </dt>
                                <dd>
                                    <p itemscope itemtype="http://schema.org/ContactPoint"><strong>Respuesta: </strong>Usted puede comprar e imprimir su <a href="https://www.mexpro.com/mexico-wc/quote/?aff_id=2149&amp;lang=sp&amp;agtdst=www">p&oacute;liza de seguros de RC para embarcaci&oacute;n por medio de esta liga</a>, Mexpro.com o llamar a nuestros agentes por tel&eacute;fono al n&uacute;mero <span itemprop="telephone" contactType="customer support" areaServed="US, CA, MX" ContactOption="TollFree" availableLanguage="English, Spanish">+1-888-723-4617</span>.</p>
                                </dd>
                                <dt>
                                    <p><strong>Pregunta: &iquest;Qu&eacute; compa&ntilde;&iacute;a es la que provee cobertura de responsabilidad civil para embarcaci&oacute;n?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta: </strong>Nuestra agencia, Grupo International de Seguros y ACE Seguros crearon este producto en el 2007. ACE Seguros es una de las aseguradoras m&aacute;s grandes a nivel mundial.</p>
                                </dd>
                                <dt>
                                    <p><strong>Pregunta: &iquest;Qu&eacute; tipo de embarcaciones son que aseguran en M&eacute;xico?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta: </strong>Aseguramos todo tipos de embarcaci&oacute;n, por ejemplo yates, veleros, lanchas de motor de hasta 175 pies de largo.</p>
                                </dd>
                                <dt>
                                    <p><strong>Pregunta: &iquest;Ofrecen cobertura para embarcaciones que participan en regatas?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta: Si</strong>. Con un cargo extra, porque es un riesgo m&aacute;s alto de lo normal, pero si es posible.</p>
                                </dd>
                                <dt>
                                    
                                    <p><strong>Pregunta: &iquest;Ofrecen cobertura para los barcos de uso comercial?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta:  No</strong>. No Desafortunadamente, No ofrecemos cobertura para embarcaciones que realizan actividades comerciales.</p>
                                </dd>
                                <dt>
                                    <p><strong>Pregunta: &iquest;Puedo comprar una p&oacute;liza a corto plazo?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta: Si</strong>. Ofrecemos p&oacute;lizas diarias, pero tambi&eacute;n ofrecemos p&oacute;lizas a largo plazo incluyendo p&oacute;lizas semestrales y anuales.</p>
                                </dd>
                                <dt>
                                    
                                    <p><strong>Pregunta: &iquest;Qu&eacute; l&iacute;mites de Responsabilidad Civil hay disponibles para embarcaciones?</strong></p>
                                </dt>
                                <dd>
                                    <p><strong>Respuesta: </strong><a href="{{ site.url }}{{site.baseurl}}/mx/seguros-bote-mexico.html" title="p&oacute;lizas embarcaciones">Ofrecemos p&oacute;lizas de Responsabilidad Civil para embarcaciones en M&eacute;xico</a> con l&iacute;mites de:<br><br>
                                        $50,000 por persona/ $100,000 por accidente/ $100,000 da&ntilde;os f&iacute;sicos<br>
                                        $100,000 por persona/ $300,000 por accidente/ $100,000 da&ntilde;os f&iacute;sicos <br>
                                        $250,000 por persona/ $500,000 por accidente/ $250,000 da&ntilde;os f&iacute;sicos<br><br>
                                        Las tres incluyen asistencia legal de hasta $20,000 USD. Nuestras p&oacute;lizas otorgan para da&ntilde;os a terceros incluyendo otras embarcaciones, muelles, puertos, personas, etc. No proporcionamos cobertura para da&ntilde;os f&iacute;sicos a su embarcaci&oacute;n, ni gastos m&eacute;dicos para los pasajeros. Solamente proporcionamos Responsabilidad civil para los da&ntilde;os a terceros por las cuales son legalmente responsables.</p>
                                    </dd>
                                </dl>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style products %}
