---
layout: default
lang: es
permalink: /mx/preguntas-frequentes-cobertura-auto.html
alternate_en: /mexico/faqcoverage.html
alternate_mx: /mx/preguntas-frequentes-cobertura-auto.html
published: true
body_class: faq
title: Preguntas Frecuentes | Cobertura Auto Mexico | Mexpro
excerpt: Preguntas frecuentes de cobertura de auto para Mexico, incluso informaci&oacute;n de paquetes extendidas, reclamos, aseguradoras y mas!
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Preguntas Frecuentes - Cobertura</h1>
                        <dl>
                            <dt>
                                
                                <strong>Pregunta: &iquest;C&oacute;mo s&eacute; que el seguro que estoy comprando es de <a href="{{ site.url }}{{site.baseurl}}/mx/mercado-seguros-auto-mexico.html" title="Compa&ntilde;&iacute;a Acreditada">una compa&ntilde;&iacute;a bien acreditada</a>?</strong>
                            </dt>
                            <dd>
                                <p><strong>Respuesta:</strong> Todas las <a href="{{ site.url }}{{site.baseurl}}/mx/companias-seguros-mexico.html">companies de seguro Mexicano</a> que representamos tienen una amplia experiencia in el negocio. De hecho, nuestros suscriptores pagaron m&aacute;s de 20 millones de d&oacute;lares combinados and reclamaciones de seguro el a&ntilde;o pasado para turistas de Canad&aacute; y Estados Unidios que tuvieron accidentes en Mexico. Para repasar la informaci&oacute;n de cada compania en especifo, por favor haga click en el enlace para el sitio web de cada suscriptor localizados en la pagina de cotizaci&oacute;n. Aqu&iacute; encontrara <a href="{{ site.url }}{{site.baseurl}}/pdf/AMIS-2016-Tourist-Auto-Mexpro-May-2017.pdf">las calificaciones de las aseguradoras Mexicanas en el 2016</a>.</p>
                            </dd>
                            <dt>
                                
                                <strong>Pregunta: &iquest;Qu&eacute; es &quot;MexVisit&quot;?</strong>
                            </dt>
                            <dd>
                                <p><strong>Respuesta:</strong> MexVisit es un <a href="{{ site.url }}{{site.baseurl}}/mx/asistencia-mexvisit.html" title="Producto Exclusivo Asistencia Viaje">producto exclusivo de nuestra compa&ntilde;&iacute;a que le brinda Asistencia de viaje</a>. Cuando usted compra cobertura de nuestra compa&ntilde;&iacute;a, usted tiene la opci&oacute;n de incluir MexVisit en cualquiera de las p&oacute;lizas incluyendo p&oacute;lizas diarias...otros distribuidores pueden vender para los mismos suscriptores pero NINGUNO ofrece el nivel de <a href="{{ site.url }}{{site.baseurl}}/mx/cobertura-seguros-auto-mexico.html" title="Cobertura">cobertura</a> o lo mantienen. Para m&aacute;s informaci&oacute;n sobre MexVisit, o cualquier otra cobertura haga clic en &quot;M&aacute;s Informaci&oacute;n&quot; en la p&aacute;gina de los resultados de la cotizaci&oacute;n de Aseguranza de auto para M&eacute;xico.</p>
                            </dd>
                            <dt>
                                
                                <strong>Pregunta: &iquest;Qu&eacute; es la opci&oacute;n de deducible fijo?</strong>
                            </dt>
                            <dd>
                                <p><strong>Respuesta:</strong> Una de las quejas m&aacute;s grandes que hemos tenido a trav&eacute;s de los a&ntilde;os viene del uso de los deducibles porcentuales que utiliza la industria de seguros de auto Mexicana. T&iacute;picamente nuestros clientes han tenido que absorber deducibles del 2% de valor del veh&iacute;culo para las demandas de la colisi&oacute;n y el 5% del valor del veh&iacute;culo para las demandas de robo.</p>
                                <p>Muchas compa&ntilde;&iacute;as prestamistas/financieras/de alquiler con opci&oacute;n a compra de Estados Unidos o Canad&aacute; ahora requieren que los deducibles sean fijos a $500 en caso de colisi&oacute;n y $1000 en caso de robo. ALLY, por ejemplo, requiere que usted compre nuestra opci&oacute;n de deducible fijo combinada con al menos $100,000 en cobertura de responsabilidad. Al elegir la opci&oacute;n de deducibles fijos en la p&aacute;gina de solicitud de la cotizaci&oacute;n, usted podr&aacute; estar seguro que no ser&aacute; sorprendido por altos deducibles, inesperados en caso de alguna perdida.</p>
                            </dd>
                            <dt>
                                
                                <strong>Pregunta: &iquest;Cu&aacute;les son los paquetes El Aguila, GNP de Lujo, y ABA?</strong>
                            </dt>
                            <dd>
                                <p><strong>Respuesta:</strong> Cuatro de nuestros suscriptores de seguros, <a href="{{ site.url }}{{site.baseurl}}/mx/el-aguila-cobertura-extendida.html" title="El Aguila">El Aguila</a>, <a href="{{ site.url }}{{site.baseurl}}/mx/gnp-seguros-cobertura-amplia.html" title="GNP">GNP</a> y <a href="{{ site.url }}{{site.baseurl}}/mx/aba-seguros-cobertura-extendida.html" title="ABA">ABA</a> ofrecen paquetes de cobertura a trav&eacute;s de endosos que no se encuentra disponible en ninguna otra compa&ntilde;&iacute;a en el mercado de auto turista. Estos paquetes frecen cobertura de lujo, por un precio adicional, que no le ofrece nadie m&aacute;s en el mercado. Para aprender m&aacute;s sobre estos paquetes de seguros para auto en M&eacute;xico, por favor haga clic en &quot;M&aacute;s Informaci&oacute;n&quot; en la p&aacute;gina de resultados de su cotizaci&oacute;n u <a href="{{ site.url }}{{site.baseurl}}/mx/comparacion-cobertura.html" title="Ver Comparaci&oacute;n">oprima aqu&iacute; para ver una comparaci&oacute;n</a>.</p>
                            </dd>
                            <dt>
                                
                                <strong>Pregunta: &iquest;Por qu&eacute; la cobertura que estoy solicitando, no est&aacute; disponible con ciertos suscriptores?</strong>
                            </dt>
                            <dd>
                                <p><strong>Respuesta:</strong> Cada suscriptor tiene varias reglas y distintos &quot;apetitos&quot; para ciertos riesgos. Para informaci&oacute;n de porque la cobertura no est&aacute; disponible con ciertos suscriptores, haz clic en &quot;No est&aacute; disponible&quot; o en el s&iacute;mbolo de &quot;X&quot; correspondiente a cada suscriptor en la PAGINA de RESULTADOS de la COTIZACI&Oacute;N.</p>
                            </dd>
                            <dt>
                                
                                <strong>Pregunta: &iquest;Qu&eacute; pasa si tenemos un accidente en M&eacute;xico? &iquest;Qu&eacute; debemos hacer? &iquest;C&oacute;mo le damos seguimiento al caso con la compa&ntilde;&iacute;a de seguros en M&eacute;xico?</strong>
                            </dt>
                            <dd>
                                <p><strong>Respuesta:</strong> Si usted tiene un accidente en M&eacute;xico, llame inmediatamente al n&uacute;mero 01-800 incluido en la p&aacute;gina de instrucciones sobre qu&eacute; hacer en caso de reclamaci&oacute;n/accidente que est&aacute; incluida como parte de su p&oacute;liza. Nuestros ajustadores responder&aacute;n inmediatamente a la escena y proporcionaran otras instrucciones dependiendo de su situaci&oacute;n espec&iacute;fica.</p>
                            </dd>
                        </dl>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
