---
layout: default
lang: es
permalink: /mx/razones-comprar-seguro-auto.html
alternate_en: /mexico/auto/reasons.html
alternate_mx: /mx/razones-comprar-seguro-auto.html
published: true
body_class: auto-reasons prodpage
title: Razones Para Comprar seguro de Auto Mexicano | Mexpro
excerpt: Las dos razones m&aacute;s importantes para comprar un seguro de Auto Mexicano son porque es requerido por la ley y porque su p&oacute;liza en EE.UU no cubre en M&eacute;xico.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Las Razones M&aacute;s Importantes para Comprar Seguro de Auto Mexicano</h1>
                        <p>Cuando se trata de seguros de Auto Mexicanos hay una seria de ideas err&oacute;neas en cuanto a la importancia de este. Muchos piensan que el no tener aseguranza en Mexico significa solo un llamado de atenci&oacute;n, pagar $20 de multa al oficial, y a continuar el viaje—porque es M&eacute;xico.</p>
                        <p>Desafortunadamente, este no es el caso. Hay muchas razones para asegurarse de que est&aacute; debidamente cubierto en M&eacute;xico, aqu&iacute; le explicamos las m&aacute;s importantes.</p>

                        <h2>1. Es Requerido Tener un Seguro Mexicano</h2>
                           <p>Es requerido tener un seguro de autom&oacute;vil en M&eacute;xico a contrario de lo que mucha gente piensa. En Estados Unidos cada estado tiene “l&iacute;mites m&iacute;nimos estatales” y las personas sin seguro pueden enfrentar multas y confiscaci&oacute;n del veh&iacute;culo (dependiendo del estado).</p>
                           <p>M&eacute;xico est&aacute; instituyendo leyes similares. De hecho, varios estados ya est&aacute;n aplicando estas leyes. Se espera que m&aacute;s estados comiencen a aplicar las leyes. Sin embargo, aun en estados que no tienen estas leyes, hay un requisito de facto de seguro que existe en todo M&eacute;xico, este requisito es el de responsabilidad financiera.</p>
                           <p>En EE.UU cuando ocurre un accidente, se intercambia informaci&oacute;n de aseguranza, y seguimos adelante. En M&eacute;xico, las cosas son un poco diferentes y un accidente significa <strong>enfrentar a un juez quien determina responsabilidad por el accidente</strong>.</p>
                           <p class="blue"><strong>&iquest;Qu&eacute; Pasa si me Declaran Responsable?</strong></p>
                            <span class="reasonsimg hidden-xs"></span>
                            <div class="col-sm-12 hidden-sm hidden-md hidden-lg"><span class="reasonsimg"></span></div>
                            <ul>
                                <li><p>La parte responsable en un accidente en M&eacute;xico es detenido hasta que demuestre poder pagar los da&ntilde;os ocasionados. <strong>En algunos casos esto se puede convertir en tiempo en prisi&oacute;n.</strong></p></li>
                                <li><p>Un conductor con las siguientes opciones de cobertura estar&aacute; en una situaci&oacute;n favorable si es responsable.</p>
                                    <ol>
                                        <li><p><em>Cobertura de Responsabilidad Civil</em> (Requerido por las leyes Mexicanas) la cual demostrara la habilidad de pagar por da&ntilde;os ocasionados.</p></li>
                                        <li><p><em>Asistencia Legal</em> la cual provee representaci&oacute;n legal frente a las autoridades y fianzas.</p>
                                            <p>Cuando uno no posee el conocimiento del sistema legal en M&eacute;xico o tiene un conocimiento muy limitado, el presentarse frente a un juez puede ser muy intimidante.</p></li>
                                    </ol>
                                </li>
                            </ul>
                            <p>The bottom-line is that not having insurance can equal a fine, or worse, jail time. This is why seasoned Mexico visitors call Mexico insurance the &quot;get out of jail free card.&quot;</p>
                            <p>En conclusi&oacute;n, el no tener un seguro de auto puede resultar en solo una multa, o peor a&uacute;n, tiempo en prisi&oacute;n. Es por eso que personas experimentadas en viajar a M&eacute;xico llaman el seguro de auto &quot;El pase de libertad de la c&aacute;rcel.&quot;</p>
                    
                        <h2>2. Su Seguro de EE.UU no lo Cubre en M&eacute;xico</h2> 
                            <p>Hay personas que piensan que su p&oacute;liza de seguro de auto de EE.UU. los cubrir&aacute; en M&eacute;xico. Esto es un error por un par de razones.</p>
                            <ol type="A">
                              <li><p>Primero, de acuerdo a la ley en M&eacute;xico, el seguro de responsabilidad civil en M&eacute;xico debe de ser provisto por una compa&ntilde;&iacute;a Mexicana aprobada (esto significa que la compa&ntilde;&iacute;a aseguradora debe estar registrada con el departamento de Seguros Mexicano). Ninguna compa&ntilde;&iacute;a en EE.UU tiene esta designaci&oacute;n. Algunas aseguradoras para RV proveen un endoso para da&ntilde;o f&iacute;sico en M&eacute;xico, pero esto solo cubre RVs y acoplados de viaje.</p></li>
                              <li><p>Adem&aacute;s, las autoridades Mexicanas probablemente no reconocer&aacute;n nombres como State Farm, Allstate, Geico o Progressive. De la misma manera que la polic&iacute;a, abogados y jueces estadounidenses no reconocen nombres de aseguradoras de M&eacute;xico como ABA Seguros, ACE Seguros, Grupo Nacional Provincial o El &aacute;guila.</p>
                              <li><p>Cuando usted revisa la p&oacute;liza de su seguro de auto en EE.UU. podr&aacute; ver que hay un segmento similar al de abajo:</p>
                                <p><em><strong>El territorio de la poliza es:</strong></em></p>
                                <ol type="1">
                                     <li><p>Los Estados Unidos de Am&eacute;rica, sus territorios y posesiones;</p></li> 
                                     <li><p>Puerto Rico; o</p></li>
                                     <li><p>Canad&aacute;</p></li>
                                </ol>
                            <p>Esta p&oacute;liza tambi&eacute;n aplica a perdidas por accidentes involucrando, &quot;el Auto cubierto&quot; mientras se transporta entre sus puerto.</p>
                            <p>Esto Significa que la p&oacute;liza de EE.UU. excluyen espec&iacute;ficamente cobertura afuera de EE.UU., Puerto Rico, o Canada.</p>
                            <p>Hay un endoso que incluye cobertura en M&eacute;xico pero es muy limitado y usualmente incluye lo siguiente:</p>
                                <blockquote><em>Accidentes de auto en M&eacute;xico son sujetos a las leyes de M&eacute;xico, no las leyes de los Estados Unidos. Bajo las leyes mexicanas, los accidentes de auto son considerados una ofensa criminal as&iacute; como un asunto civil.<br><br>La Cobertura que proveemos bajo este endoso no cumple con los requisitos legales en M&eacute;xico.<br><br>Es requerido comprar un seguro de responsabilidad por medio de una compa&ntilde;&iacute;a autorizada en M&eacute;xico para que este endoso sea v&aacute;lido</em></blockquote>
                                <p>Adem&aacute;s este endorso generalmente limita cobertura a 25 millas. Aunque esta limitaci&oacute;n puede variar seg&uacute;n la compa&ntilde;&iacute;a de seguros, el hecho de que exista una limitaci&oacute;n crea un problema. As&iacute;, un minuto podr&iacute;a estar cubierto y una milla m&aacute;s adelante podr&iacute;a estar fuera de cobertura.</p>   
                              </li>
                              <li>    
                                <p>Como nota final, vamos a suponer por un segundo que si hay un asegurados que insiste que si le puede proveer la cobertura en M&eacute;xico. &iquest;C&oacute;mo van a proveer un servicio de reclamo? &iquest;C&oacute;mo van a trabajar con el sistema legal &uacute;nico de M&eacute;xico? &iquest;Qu&eacute; tipo de infraestructura tienen para ayudarle a salir de la c&aacute;rcel, reparar tu coche, o cualquiera de las otras cosas que el seguro hace por nosotros? La verdad es que no pueden; las aseguradoras estadounidenses realmente no son capaces de proporcionarle lo que necesita cuando se trata de seguros en M&eacute;xico.</p>
                              </li>
                          </ol>
                          <p>Hay muchas razones por las cuales comprar un seguro de auto Mexicano incluyendo el de proteger su propio auto, la asistencia de viaje, o para pagar por gastos m&eacute;dicos (<em>no disponible en p&oacute;lizas de motocicleta</em>) para los ocupantes del veh&iacute;culo en caso de un accidente. Pero al final de cuentas la raz&oacute;n m&aacute;s importante es que <strong>la ley de M&eacute;xico la requiere y que su p&oacute;liza de EE.UU no le puede cubrir</strong>.</p>
                </div> <!-- end col-sm-12 -->
            </div>
        </div>
    </div>
</div>
{% style products %}