---
layout: default
lang: es
permalink: /mx/reportar-reclamo-el-aguila.html
alternate_en: /mexico/el-aguila-claims-instructions.html
alternate_mx: /mx/reportar-reclamo-el-aguila.html
published: true
body_class: basic
title: El Aguila Instrucciones de Reclamos | Mexpro
excerpt: Cuando se trata de reclamaciones, lo mas importante es recordar es que todas las reclamaciones deben ser reportadas en Mexico.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Siniestros El Aguila</h1>
                        <p class="claimspartners"><a href="{{ site.url }}{{site.baseurl}}/mx/el-aguila.html" title="El Aguila"><span class="elag"></span></a></p>
                           <p>Cuando se trata de reclamaciones, lo mas importante es recordar es que <strong><em>todas las reclamaciones deben ser reportadas en Mexico</em></strong>. No reportar su reclamaci&oacute;n puede ocasionar la negaci&oacute;n de su reclamo.</p>
                            <h2>Si sufre una perdida en Mexico, por favos haga lo siguente:</h2>
                            <ol>
                                <li><p>Por favor mantenga la calma</p></li>
                                <li><p>No se retire de la escena del accidente o perdida.</p></li>
                                <li><p>Para robo o accidente llame al numero gratuito dentro de Mexico <strong>01-800-890-9049</strong>. Para asistencia de carretera llame a <strong>01-800-623-6491</strong></p></li>
                                <li><p>Le pedir&aacute;n proporcione lo siguiente:</p>
                                    <ul>
                                        <li><p>Numero de Poliza</p></li>
                                        <li><p>Nombre del titular y el conductor</p></li>
                                        <li><p>Lugar y direcci&oacute;n donde ocurrio el accidento o perdida</p></li>
                                        <li><p>Identificaci&oacute;n del Veh&iacute;culo: A&ntilde;o, marca, modelo, tipo y color.</p></li>
                                    </ul>
                                </li>
                                <li><p>Cuando el ajustador arribe, &eacute;l le pedir&aacute; los siguientes documentos:</p>
                                    <ul>
                                        <li><p>Certificado de seguro</p></li>
                                        <li><p>Licencia de Conducir Valida</p></li>
                                    </ul>
                                </li>
                                <li><p>Le pedir&aacute;n que complete un reporte de accidente.</p></li>
                            </ol>
                            <h3>Recomendaciones:</h3>
                            <ol>
                                <li><p>NO haga ning&uacute;n arreglo con la otra parte; deje que su ajustador lo haga.</p></li>
                                <li><p>Si el veh&iacute;culo se mueve de la escena del accidente, asegurase de notificar a la compa&ntilde;&iacute;a de seguros de la nueva ubicaci&oacute;n del vehiculo</p></li>
                                <li><p>No deje el vehiculo desatendido ya que la poliza de seguros no cubre robo parcial de las partes, a menos que haya adquirido la opci&oacute;n de Cobertura Amplia.</p></li>
                            </ol>
                            <p>Una vez que el siniestro es reportado le proveer&aacute;n una copia del reporte del ajustador. Por favor mantegalo a la mano ya que le ayudara con el proceso de seguimiento. Reclamaciones toman tiempo para resolver. EL seguir las instrucciones de la compa&ntilde;&iacute;a de seguros le facilitara el proceso y le asegurara que ro reclamaci&oacute;n es manejada de la manera mas r&aacute;pida y eficiente. La mayor&iacute;a de reclamaciones son manejada dentro de 30 dias.</p>
                            <p>Por Favor utilize los siguientes n&uacute;meros para reportar su Siniestro en Mexico</p>
                            <p>Por favor ll&aacute;menos ahora si necesita ayuda con su reclamaci&oacute;n.</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style claims %}
