---
layout: default
lang: es
permalink: /mx/reportar-reclamo-qualitas.html
alternate_en: /mexico/qualitas-claims-instructions.html
alternate_mx: /mx/reportar-reclamo-qualitas.html
published: true
body_class: basic
title: Instrucciones de Reclamos Qualitas Compania Seguros | Mexpro
excerpt: En caso de accidente no hay que salir de Mexico sin reportar el siniestro a Qualitas Compania de Seguros. Hay que llamar numero gratuito inmediatamente.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Para Reportar un Reclamo de Qualitas</h1>
                        <h2>QUE HACER EN CASO A UN ACCIDENTE/SINIESTRO/ROBO</h2>
                        <p><strong>&iexcl;EN CASO DE UN ACCIDENTE DEBE DE REPORTARLO ANTES DE SALIR DE MEXICO!</strong></p>
                        <p><strong>Llame a este n&uacute;mero en caso de un Accidente, Robo, Gastos M&eacute;dicos, o Asistencia Legal – cobertura otorgada Qu&aacute;litas C&iacute;a de Seguros: 01 800 800 2880</strong></p>
                        <p>Es <strong>OBLIGATORIO</strong> reportar cualquier siniestros antes de salir de M&eacute;xico y re-entrar a los Estados Unidos. Al no reportarlo dentro de la Republica Mexicana su cobertura puede ser nula y su siniestro puede ser <strong>NEGADO</strong>. El proceso de siniestro es:</p>
                        <ol>
                            <li><p>Mantenerse Calmado</p></li>
                            <li><p>No salga de la escena de accidente.</p></li>
                            <li><p>Marque al <strong>01 800 800 2880</strong>. Le van a pedir las siguientes cosas:</p>
                                <ol type="a">
                                    <li><p>N&uacute;mero de P&oacute;liza</p></li>
                                    <li><p>Nombre de los Asegurados y el Conductor</p></li>
                                    <li><p>Identificaci&oacute;n del Vehiculo: a&ntilde;o, marca, modelo, tipo, color, y placa.</p></li>
                                    <li><p>Lugar y direcci&oacute;n donde ocurri&oacute; el accidente/siniestro</p></li>
                                </ol>
                            </li>
                            <li><p>No deje el vehiculo solo – en algunos casos esta p&oacute;liza no cubre robo parcial de piezas.</p></li>
                            <li><p>Si muevan el vehiculo de la escena de accidente, entonces debe informar a la compa&ntilde;&iacute;a Aseguradora de la ubicaci&oacute;n nueva del vehiculo.</p></li>
                            <li><p>Cuando el ajustador llegue, le van a pedir los siguientes documentos:</p>
                                <ol type="a">
                                    <li><p>Copia de su P&oacute;liza</p></li>
                                    <li><p>Su licencia de conducir valido</p></li>
                                </ol>
                            </li>
                            <li><p>Le van a pedir completar un reporte de accidente/siniestros. Favor de hacerlo y pedir una copia – su siniestro puede ser rechazado al no hacer el reportes.</p></li>
                        </ol>
                        <h3>Repasar el Estatus de su Siniestro desde Estados Unidos/Canad&aacute;:</h3>
                        <p>Al volver a Estados Unidos o a Canad&aacute;, y despu&eacute;s de que su siniestro este reportado a la compa&ntilde;&iacute;a, pueden dar seguimiento al contactar estas personas:</p>
                        <ul>
                            <li><a href="mailto:tijuana_turistas@qualitas.com.mx" title="Email Ramon Verdugo">tijuana_turistas@qualitas.com.mx</a> (Ramon Verdugo)</li>
                            <li><a href="mailto:tijuana_turistas2@qualitas.com.mx" title="Email Claudia Hern&aacute;ndez">tijuana_turistas2@qualitas.com.mx</a> (Claudia Hern&aacute;ndez)</li>
                            <li><a href="mailto:tijuana_siniestros4@qualitas.com.mx" title="Email">tijuana_siniestros4@qualitas.com.mx</a> (V&iacute;ctor Rodr&iacute;guez)</li>
                            <li><a href="mailto:caracosamovil@qualitas.com.mx" title="Email Enrique Caracosa">caracosamovil@qualitas.com.mx</a> (Enrique Caracosa)</li>
                        </ul>
                        <p>1-866-204-8776 o 1-866-317-0105 l&iacute;nea gratis desde los Estados Unidos y Canad&aacute;. O l&iacute;nea normal 011-52-664-634-2781.</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style claims %}
