---
layout: default
lang: es
permalink: /mx/siniestros-ABA.html
alternate_en: /mexico/aba-seguros-claims-instructions.html
alternate_mx: /mx/siniestros-ABA.html
published: true
body_class: basic
title: ABA Seguros Instrucciones de Reclamos | Siniestros | Mexpro
excerpt: Si no reporta su siniestro de ABA Seguros antes de salir de Mexico pueden resultar un la negacion de su reclamo. Favor de seguir estas instrucciones.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Siniestros de ABA Seguros</h1>
                        <p class="claimspartners"><a href="{{ site.url }}{{site.baseurl}}/mx/aba-seguros.html" title="ABA Seguros"><span class="aba"></span></a></p>
                        <h2>QUE HACER EN UN SINIESTRO/ACCIDENTE/ROBO DE SU VEHICULO</h2>
                            <p>Cada siniestro deber ser reportado al n&uacute;mero gratuito dentro de M&eacute;xico</p>
                            <p><strong>Llamar a este n&uacute;mero para  Accidentes, Robo, o Asistencia jur&iacute;dica proporcionada por<br>ABA Seguros: 01 800 368 1414</strong></p>
                            <p><strong>Usted DEBE reportar todos los siniestros antes de salir de M&eacute;xico y cruzar la frontera a EEUU. El no reportar su siniestro antes de salir de M&eacute;xico dar&aacute; lugar a la NEGACION de su caso.</strong></p>
                            <p><strong>EN CASO DE UN ACCIDENTE:</strong> Usted DEBE reportar todos los siniestros antes de salir de M&eacute;xico y cruzar la frontera a EEUU. El no reportar su siniestro antes de salir de M&eacute;xico dar&aacute; lugar a la NEGACION de su caso.</p>
                            <ol>
                                <li><p>Mantenga la calma</p></li>
                                <li><p>No abandone la escena del siniestro</p></li>
                                <li><p>Llame a ABA al n&uacute;mero gratuito:</p>
                                    <ol type="a">
                                        <li><p>En caso de Accidente o robo en M&eacute;xico llame: 01 800 368 1414</p></li>
                                        <li><p>En caso de una pinchadura, servicio de gr&uacute;a gas etc.: 01 800 310 7590</p></li>
                                    </ol>
                                </li>

                                <li><p>Se Le pedir&aacute; que presente:</p>
                                    <ol type="a">
                                        <li><p>Numero de p&oacute;liza</p></li>
                                        <li><p>Nombre del asegurado y del conductor</p></li>
                                        <li><p>Lugar y direcci&oacute;n de donde ocurri&oacute; el accidente</p></li>
                                        <li><p>Identificaci&oacute;n del veh&iacute;culo: a&ntilde;o, marca, modelo, tipo, color y numero de place</p></li>
                                    </ol>
                                </li>
                                <li><p>Cuando el ajustador llegue, se le pedir&aacute;n los siguientes documentos:</p>
                                    <ol type="a">
                                        <li><p>Copia de su p&oacute;liza de Seguro</p></li>
                                        <li><p>Una licencia de conducir valida</p></li>
                                    </ol>
                                </li>

                                <li><p>Se le pedir&aacute; que complete un reporte de accidente. Por favor h&aacute;galo ya que el no hacerlo podr&iacute;a resultar en el rechazo de su caso.</p></li>
                            </ol>
                            <h3>Recomendaciones:</h3>
                                <ol type="a">
                                    <li><p>No haga ning&uacute;n arreglo con la otra parte, deje que los Ajustadores de ABA se encarguen del proceso</p></li>
                                    <li><p>Si mueve el veh&iacute;culo de la escena del accidente, debe informar a la compa&ntilde;&iacute;a aseguradora de la nueva ubicaci&oacute;n del veh&iacute;culo.</p></li>
                                    <li><p>No deje el veh&iacute;culo sin atender ya que su p&oacute;liza no cubre el robo parcial de las partes</p></li>
                                </ol>
                            <h3>Revise el estado de su caso desde EE.UU:</h3>
                            <p>Puede revisar el estado de su caso llamando al n&uacute;mero gratuito <strong>1-877-699-6679</strong> o nos puede contactar por correo electr&oacute;nico en <a href="mailto:info@abaseguros.com">info@abaseguros.com</a>.</p>
                        <br>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style claims %}
