---
layout: default
lang: es
permalink: /mx/unidades-remolque.html
alternate_en: /mexico/towed-units/
alternate_mx: /mx/unidades-remolque.html
published: true
body_class: prodpage
title: Como asegurar las unidades que su Vehiculos remolca en Mexico | Mexpro
excerpt: Cobertura de responsabilidad aplica a todos las unidades cuando estan acopladas a un vehiculo asegurado en Mexico.
---
<div class="container-fluid">
    <div class="row">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h1>Como asegurar las unidades que su Vehiculos remolca en Mexico</h1>
                    <p><a href="https://www.mexpro.com/es-MX/quotes/new#/" title="Car Insurance Quote"><span itemscope itemtype="http://schema.org/ImageObject"><img src="{{ site.url }}{{site.baseurl}}/images/boat-sunset.png" width="300" height="200" class="img-responsive img-rounded img-rt" alt="Boat Sunset" itemprop="contentURL"></span></a>Si Planea remolcar algo a M&eacute;xico, la primer pregunta que debe hacerse es "Necesito cobertura de da&ntilde;o f&iacute;sico y robo en mi  remolque solo cuando se est&aacute; remolcando o tambi&eacute;n cuando lo este conduciendo?"</p>
                    <ol>
                        <li><p>Si usted <strong>NO</strong> necesita cobertura para da&ntilde;os f&iacute;sicos ni robo en sus remolques (ya sea cuando los est&aacute; remolcando, cuando los desengancha del veh&iacute;culo principal o cuando los est&aacute; conduciendo), no necesita declararlos en su p&oacute;liza. La cobertura de responsabilidad civil aplicara para todos los veh&iacute;culos que son remolcados ya sea que est&eacute;n declarado o no.</p></li>
                        <li><p>Si necesita cobertura para da&ntilde;o f&iacute;sico y/o robo en sus remolques <strong>solo cuando se est&aacute;n remolcando</strong>, necesitara declararlos en la p&oacute;liza con el valor real en efectivo correspondiente.</p></li>
                        <li><p>Si necesita cobertura para da&ntilde;o f&iacute;sico y robo en los remolques <strong>mientras se est&aacute;n remolcando, una vez que se desengancha del veh&iacute;culo principal o mientras se conducen</strong>, lea los ejemplos siguientes.</p>
                            <ol type="a">
                                <li><p><strong>Acoplados de viaje, remolques utilitarios, fifth wheels, y trailers de campa&ntilde;a:</strong><br>Al declararlos en la p&oacute;liza como unidades de remolque con el valor correspondiente, estar&aacute;n cubiertos mientras se remolcan y una vez que se desenganchan del veh&iacute;culo principal.</p></li>
                                <li><p><strong>Embarcaciones y motos acu&aacute;ticas:</strong><br>Al declararlos como unidades de remolque en la p&oacute;liza del veh&iacute;culo principal y con el valor correspondiente estar&aacute;n cubiertos solamente mientras se remolcan. No olvide comprar su p&oacute;liza de responsabilidad para embarcaciones para protegerse de demandas por incidentes dentro del agua. No ofrecemos cobertura para da&ntilde;os f&iacute;sico  de embarcaciones una vez separados del veh&iacute;culo principal ni mientras la embarcaci&oacute;n est&aacute; navegando en el agua.</p></li>
                                <li><p><strong>Motocicletas/Vehiculos todoterreno (ATVs)/Carros de Golf/ Vehiculos utilitarios (UTVs)</strong><br>Necesitara escribir una p&oacute;liza por separado para asegurar estos veh&iacute;culos motorizados ya sea para responsabilidad civil solamente o para da&ntilde;o f&iacute;sico y la cobertura que usted elija aplicara mientras el veh&iacute;culo se est&aacute; remolcando y mientras se est&aacute; conduciendo. Obtener una p&oacute;liza separada de Responsabilidad Civil, o de Da&ntilde;os a Terceros y ambos le cubrir&aacute;n el vehiculo/los vehiculos mientras que los esten manejando y/o que esten remolcados a la unidad. El Deducible para los ATVs/UTVs (veh&iacute;culos de todo terreno) es $2,000 USD mientras que no esten conectados a la unidad principal.</p></li>
                            </ol>
                        </li>
                    </ol>
                <p>Asi es que el sof&aacute;, la hielera o la canoa no necesitan ser declarados en la poliza pero si la unidad se puede remolcar o se puede mover por si solo (motorizado) y desea  cobertura ya sea para responsabilidad civil o da&ntilde;o f&iacute;sico y robo mientras se conducen, necesitara comprar una poliza por separado  para esta unidad.</p>
                </div>
            </div>
        </div><!-- End container -->
    </div>
</div> <!-- End -->
{% style products %}